Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/nsr/romjulshilsen-fra-nsrs-presidentkandidat-til-sametingsvalget-aili-keskitalo.html.tmx
Source language: nob
Languages: sma

source: Romjulshilsen fra NSRs presidentkandidat til Sametingsvalget, Aili Keskitalo
sma: Jåvleheelsegh NSR presideentekandidaateste, Aili Keskitalo

source: NSR og Aili selv håper at alle samer får oppleve et godt hundreårsjubileum i 2017!
sma: NSR Politïhke, Saemiedigkiedåehkie, Saernieh 0 Gieries gaajhkesh dovnesh

source: Kjære alle sammen I år var jula ekstra velkommen for meg, etter en lang og strevsom høst.
sma: Daan jaepien jåvle lij lissie buerie båeteme munnjien, akten guhkies jïh barkoes tjaktjen mænngan.

source: Jeg håper dere også har hatt en rolig julehelg.
sma: Manne gegkestem dijjieh aaj naan seadtoes jåvlebiejjieh åtneme.

source: Til neste år skal vi feire 100 år med samepolitisk arbeid når vi møtes i Tråante – Trondheim – i februar i 2017.
sma: Mubpien jaepien edtjebe 100 jaepieh aavoedidh saemiepolitihkeles barkojne gosse Tråantesne gaavnedibie – goevten 2017.

source: Jeg håper at vi klarer å gjøre 2017 til et år for forsoning i det samiske samfunnet, at vi alle vil føle mer samhold og styrke.
sma: Gegkestem mijjieh buektiehtibie 2017 darjodh akten jaapan måahtadimmine saemien siebriedahkesne, guktie gaajhkh mijjieh vielie ektievoetem jïh vieksiesvoetem damtebe.

source: I høst har vi hatt en språkdebatt som har vært vanskelig, men kanskje kan vi alle sammen lære noe av den?
sma: Daan tjaktjen aktem gïeledigkiedimmiem åtneme mij geerve orreme, men dagke maehtebe maam akt destie lïeredh?

source: Over alt hvor jeg reiser og møter samer, så møter jeg også historier om sårhet.
sma: Gaajhkem lehkiem gusnie fealedeminie jïh saemieh gaavnesjem, dle aaj soptsesh saejriesvoeten bïjre govlem.

source: Langs kysten er det historien til deg som ikke har fått lære deg samisk på grunn av fornorskningen som rører meg mest.
sma: Mearoegaedtien mietie lea dov soptsese, mij ij leah åådtjeme saemien lïeredh daaroedehtemen gaavhtan, mij mannem jeenjemes duahta.

source: Du som kanskje føler deg utenfor det samiske samfunnet.
sma: Datne mij dagke damth datne leah saemien siebriedahken ålkolen.

source: Kanskje har du fått høre at du ikke er same god nok, for det er ikke alltid at det samiske felleskapet er inkluderende nok.
sma: Dagke datne govleme datne ih leah nuekies hijven saemie, juktie ij leah iktesth dïhte saemien ektievoete lea nuekies feerhmeles.

source: Kanskje er akkurat det samiske språket som du har en tilknytning til et språk som ikke brukes av så mange, og derfor er vanskeligere å lære.
sma: Dagke raaktan dïhte saemien gïele mïsse datne ektiedimmiem åtnah lea akte gïele maam vaenieh soptsestieh, jïh dannasinie geervebe lïeredh.

source: Å ikke kunne hjertespråket.
sma: Ij vaajmoegïelem maehtedh.

source: Det er en følelse jeg også kjenner til.
sma: Manne aaj dam domtesem damtem.

source: Mine foreldre snakket ikke samisk til meg, selv om de kunne det selv.
sma: Mov eejhtegh idtjin munnjien saemesth, jalhts jïjtjh meehtin.

source: De stolte på datidens profesjonelle råd om at det ikke var bra for barn å være tospråklige.
sma: Dah don baelien profesjonelle raeriem leajhtadin mij jeehti ij lij hijven maanide guektiengïeline årrodh.

source: For meg medførte det et stort tomrom, et stort savn.
sma: Munnjien akte stoerre gåaroes raejkie sjïdti, akte stoerre ohtselimmie.

source: Senere i livet, etter at jeg i voksen alder hadde lært meg samisk og nettopp hadde født mitt første barn, møtte jeg en ny type sårbarhet.
sma: Mænngan jieliedisnie, mænngan manne goh geerve almetje lim saemien lïereme, jïh aadtjen mov voestes maanam åådtjeme, dellie aktem orre såarhts saejriesvoetem damtim.

source: Skulle jeg bruke den samisken jeg kunne, som jeg ikke følte var god nok?
sma: Edtjim dam saemien nuhtjedh maam meehtim, maam damtim ij lij nuekies hijven?

source: Kanskje ville jeg da risikere å ofre den personlige nærheten som skal være der mellom en mor og en datter?
sma: Dagke sïjhtim dellie vaahrese båetedh dam persovneles lïhkesvoetem dassedh mij edtja tjædtjetjeguaktaj gaskem årrodh.

source: Jeg satt på fødestua da jeg tok det store valget, med barnet i favnet.
sma: Manne baersieldimmietjiehtjielisnie tjahkasjim gosse dam stoerre veeljemem veeltim, maanine mov faerhmesne.

source: I starten hvisket jeg til barnet – så skremmende og sårbar var opplevelsen.
sma: Aalkoelisnie maanese sïmmim – dan isveligke jïh sååjrehke lij dååjrese.

source: Når jeg nå ser tilbake på dette, blir jeg stolt.
sma: Gosse dïsse bååstede vuartesjem dellie garmere sjïdtem.

source: Nå vet jeg at valget jeg gjorde var riktig, og det er kanskje det valget jeg er aller mest stolt av i dag.
sma: Daelie daajram manne reaktoelaakan veeljim, jïh dagke daate lea dïhte veeljeme maam ellen jeenjemes garmerdem daan biejjien.

source: Jeg er også stolt, når jeg nå i 2016 snakker samisk i det offentlige, selv om enhver førstespråklig vil kunne fortelle deg at språket jeg snakker er langt fra feilfritt.
sma: Manne aaj garmere, gosse daelie jaepien 2016 byögkelesvoetesne saemestem, jalhts fïerhte voestesgïeleldh almetje maahta hov dutnjien soptsestidh manne gujht ånnetji moltestem.

source: Når jeg snakker med mange av dem som har samisk språk hjemmefra, så er det en annen type sårhet og smerte.
sma: Gosse jeenjesigujmie dejstie soptsesteminie mah saemien gïelem hïejmeste utnieh, dellie akte jeatjah såarhts saejriesvoete jïh vaejvie.

source: Jeg kjenner på hvordan du har det, som kanskje har blitt mobbet fordi du er same og snakker samisk.
sma: Manne damtem guktie datnine, mij dagke irhkesovveme dan åvteste datne saemie jïh saemesth.

source: Kanskje du har fått høre at norsken du snakker ikke er perfekt av sånne som meg, som har norsk som førstespråk.
sma: Dagke govleme dov daaroen gïele ij leah dan hijven daagkarijstie goh manne, mij daaroen voestesgïeline åtna.

source: Du føler kanskje også på det personlige ansvaret for at om ikke vi som snakker språket fører det videre, så vil det ikke ha en fremtid.
sma: Datne dagke aaj dam persovneles dïedtem damth, jis ibie mijjieh mah saemesth gïelem guhkiebasse vaeltebe, dellie ij gïele sïjhth naan båetijem aejkiem utnedh.

source: Sámi álbmot, jeg håper vi over jul går i gang med å viske ut den splittelsen vi har i samfunnet vårt.
sma: Saemien almetjh, manne gegkestem mijjieh jåvli mænngan aelkebe dam vigkiem mijjen gaskem måjkoedidh maam mijjen siebriedahkesne utnebe.

source: Tenk hvor fantastisk det er, at vi enda har våre egne språk.
sma: Måjhtelh man joekoen åajvoeh, mijjieh annje jïjtjene gïelh utnebe.

source: Vi kan, alle sammen, med våre forutsetninger, gjøre vårt beste for at det består også for fremtiden.
sma: Mijjieh maehtebe, gaajhkesh dovnesh, jïjtjene nuepiejgujmie, mijjen buaratjommesem darjodh ihke gïele gååvnese aaj båetijen aejkien.

source: Jeg håper at det er en jobb vi kan gjøre sammen, uten at vi faller i fellen og dyrker et skille mellom hvem som er gode og dårlige samer.
sma: Manne gegkestem mijjieh maehtebe dam ektesne darjodh, bielelen vaahrese båetedh aktem joekehtsem sjugniedidh gïeh hijven jïh nåake saemieh.

source: For alle er vi like gode samer.
sma: Juktie gaajhkesh seamma hijven saemieh.

source: Du som snakker samisk.
sma: Datne mij saemesth.

source: Og du som ikke har fått lært deg samisk.
sma: Jïh datne mij ij leah saemien lïereme.

source: Jeg håper dere får noen fredelige romjulsdager, og at vi kommer ut av høytida styrket og med tillit til hverandre. Ha en fortsatt god jul!
sma: Gegkestem dijjieh naan raeffies jåvlebiejjieh åadtjode, jïh mijjieh sinsitnine buerie bïevsterinie jïh leajhtadimmine gaavnesjibie jåvli bissiebiejjiej mænngan.

source: Miljøminister som spiller risk med miljøet
sma: Blogge, Lohkemesiebrie, Politïhke, Ukategorisert @sma

source: Reindriftsmeldingen tar skritt bort fra tradisjonell samisk reindrift
sma: NSR sæjhta maeksedh åarjelsaemien toelhkem åvteste saemiekonferansese

source: Nordre valgkrets, Nyheter, Sametinget, Sametingsgruppa, Sametingsgruppa, Sápmi, Vesthavet valgkrets
sma: Politïhke, Saemiedigkiedåehkie, Saernieh Staaresaemide prïhtjegasse bööredieh

source: Jubler over deling av Tysfjord
sma: Båatsoen båetijen aejkien gaavhtan
